IDEA Open Model
CrossSectionCreepCoefficientData.UserCreepCoeeficient Property
Compatible with IDEA StatiCa 20.1
 User creep coefficient
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public Polygon2D UserCreepCoeeficient { get; set; }
Public Property UserCreepCoeeficient As Polygon2D
	Get
	Set
Property Value
Type: Polygon2D
See Also
Reference
CrossSectionCreepCoefficientData Class
IdeaRS.OpenModel.CrossSection Namespace